{
  "thought / Quote ": [
    {
      "Quotee": "from Shawshank Redemption",
      "Quote": "Get busy living or get busy dying"
    },
    {
      "Quotee": "Dhyan Chand",
      "Quote": "It is not my country's duty to push me ahead. It is my duty to push my country ahead.",
    },
    {
      "Quotee": "Mark Twain",
      "Quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    },
    {
      "Quotee": "Mahatma Gandhi",
      "Quote": "When restraint and courtesy are added to strength, the latter becomes irresistible"
    },
    {
     "Quotee": "Hal Elrod",
     "Quote": "Remember, the moment you accept total responsibility for everything in your life is the moment you claim the power to change anything in your life." 
    },
    {
      "Quotee": "Swami Vivekanand",
      "Quote": "The greatest religion is to be true to your own nature. Have faith in yourselves."
    },
    {
      "Quotee": "A. P. J. Abdul Kalam",
      "Quote": "If you want to shine like a sun, first burn like a sun."
    },
    {
      "Quotee": "JK Rowling",
      "Quote": "It is our choices that show what we truly are, far more than our abilities."
    },
    {
      "Quotee": "Elon musk",
      "Quote": "Some people don't like change, but you need to embrace change if the alternative is disaster."
    },
    {
      "Quotee": "Virat kohli",
      "Quote": "Self-belief and hard work will always earn you success."
    },
    {
      "Quotee": "Warren buffett",
      "Quote": "“If you aren't willing to own a stock for 10 years, don't even think about owning it for 10 minutes.”"
    },
    {
      "Quotee": "Eleanor Roosevelt,",
      "Quote": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
      "Quotee": "Winston Churchill",
      "Quote": "Attitude is a little thing that makes a big difference"
    },
    {
      "Quotee": "Dale Carnegie",
      "Quote": "People rarely succeed unless they have fun in what they are doing."
    },
    {
      "Quotee": "Walt disney",
      "Quote": "The way to get started is to quit talking and begin doing "
    },
    {
      "Quotee": "JONATHAN WINTERS",
      "Quote": "If your ship doesn't come in,swim out to it!"
    },
    {
      "Quotee": "Gandhi",
      "Quote": "Non Violence is a weapon of strong"
    },
    {
      "Quotee": "Albert Einstein",
      "Quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
    },
    {
      "Quotee": "Buddha",
      "Quote": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves."
    },
    {
      "Quotee": "Plato",
      "Quote": "Opinion is the medium between knowledge and ignorance."
    },
    {
      "Quotee": "Oscar Wilde",
      "Quote": "To live is the rarest thing in the world. Most people exist, that is all."
    },
    {
      "Quotee": "Rembrandt van Rijn",
      "Quote": "Painting is the grandchild of nature. It is related to God."
    },
    {
      "Quotee": "Evelyn Scott",
      "Quote": "It is impossible to control creation."
    },
    {
      "Quotee": "Bradley Cooper",
      "Quote": "I think if you live in a black-and-white world, you're gonna suffer a lot. I used to be like that. But I don't believe that anymore."
    },
    {
      "Quotee": "sant Gadbe baba ",
      "Quote": "Martil ashe kottyan koti ky RADU mi tya eka sathi!!."
    },
    {
      "Quotee": "Lt. Gen. George S. Patton",
      "Quote": "Say what you mean and mean what you say."
    },
    {
      "Quotee": " Soren Kierkegaard",
      "Quote": "Life is not a problem to be solved, but a reality to be experienced."
    },
    {
      "Quotee": "Steven Adler",
      "Quote": "Nothing is more cooler and more attractive than a big comeback, and that'll be mine"
    },
    {
      "Quotee": "Steve Jobs",
      "Quote": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma"
    },
    {
      "Quotee": "Swami vivekananda",
      "Quote": "In a conflict between the heart and the brain, follow your heart. "
    },
    {
      "Quotee": "Keshi",
      "Quote": "Square up I'm the mightiest, myself in the fight."
    },
    {
      "Quotee": "Stephen Chbosky, The Perks of Being a Wallflower",
      "Quote": "We accept the love we think we deserve. "
    },
    {
      "Quotee": "Alex Michaelides, The Silent Patient",
      "Quote": "There’s so much pain everywhere, and we just close our eyes to it. The truth is we’re all scared. We’re terrified of each other."
    },
    {
      "Quotee": "Orochimaru , Naruto",
      "Quote": "IT’S HUMAN NATURE NOT TO REALIZE THE TRUE VALUE OF SOMETHING, UNLESS THEY LOSE IT."
    },
    {
      "Quotee": "Pain , Naruto",
      "Quote": "If You Don’t Share Someone’s Pain, You Can Never Understand Them. "
    },
    {
      "Quotee": "Andy Dufresne",
      "Quote": "Hope is a good thing, maybe the best of things, and no good thing ever dies. "
    },
    {
      "Quoteel": "Madara Uchiha",
      "Quote": "Wake up to reality! Nothing ever goes as planned in this world. The longer you live, the more you realize that in this reality only pain, suffering and futility exist. In this world, wherever there is light - there are also shadows. As long as the concept of winners exists, there must also be losers. The selfish desire of wanting to maintain peace causes wars, and hatred is born to protect love."
    },
    {
      "Quotee": "Humayun Ahmed",
      "Quote": "Waiting is a sign of pure love. Everyone can say “I Love You”. But not everyone can prove that love by waiting!"
    },
    {
      "Quotee": "SilentNerve_",
      "Quote": "Future is always mystery,let's talk about what's here right now. "
    },
    {
      "Quotee": "Sundar Pichai",
      "Quote": "As a leader, It is important to not just see your own success, but focus on the success of others."
    },
    {

      "Quotee": 'Steve Jobs, Think Different ad'
      "Quote": 'People who are crazy enough to think they can change the worlds, are the ones who do'
      
    },
    {

      "Quotee": "Ralph Waldo Emerson",
      "Quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. "
    },
    {
      "Quotee": "Marilyn Monroe",
      "Quote": "Don't Stop when you're Tired, Stop when you're Done. "
    },
    {
      "Quotee": "A. P. J. Abdul Kalam",
      "Quote": "Dream is not that which you see while sleeping it is something that does not let you sleep."
    },
    {
      "Quotee": "APJ. Abdul Kalam",
      "Quote": "Your future is created what you do today, not tomorrow."
    },
    {
      "Quotee": 'Steve Jobs, Think Different ad'
      "Quote": 'People who are crazy enough to think they can change the world, are the ones who do.'
    },
  ]

}
